{
    "text" : "The studio was filled with the rich odour of roses, and when the light summer wind stirred amidst the trees of the garden, there came through the open door the heavy scent of the lilac, or the more delicate perfume of the pink-flowering thorn. From the corner of the divan of Persian saddle-bags on which he was lying, smoking, as was his custom, innumerable cigarettes, Lord Henry Wotton could just catch the gleam of the honey-sweet and honey-coloured blossoms of a laburnum, whose tremulous branches seemed hardly able to bear the burden of a beauty so flame-like as theirs; and now and then the fantastic shadows of birds in flight flitted across the long tussore-silk curtains that were stretched in front of the huge window, producing a kind of momentary Japanese effect, and making him think of those pallid, jade-faced painters of Tokyo who, through the medium of an art that is necessarily immobile, seek to convey the sense of swiftness and motion. The sullen murmur of the bees shouldering their way through the long unmown grass, or circling with monotonous insistence round the dusty gilt horns of the straggling woodbine, seemed to make the stillness more oppressive. The dim roar of London was like the bourdon note of a distant organ. In the centre of the room, clamped to an upright easel, stood the full-length portrait of a young man of extraordinary personal beauty, and in front of it, some little distance away, was sitting the artist himself, Basil Hallward, whose sudden disappearance some years ago caused, at the time, such public excitement and gave rise to so many strange conjectures. As the painter looked at the gracious and comely form he had so skilfully mirrored in his art, a smile of pleasure passed across his face, and seemed about to linger there. But he suddenly started up, and closing his eyes, placed his fingers upon the lids, as though he sought to imprison within his brain some curious dream from which he feared he might awake. “It is your best work, Basil, the best thing you have ever done,” said Lord Henry languidly. “You must certainly send it next year to the Grosvenor. The Academy is too large and too vulgar. Whenever I have gone there, there have been either so many people that I have not been able to see the pictures, which was dreadful, or so many pictures that I have not been able to see the people, which was worse. The Grosvenor is really the only place.” “I don’t think I shall send it anywhere,” he answered, tossing his head back in that odd way that used to make his friends laugh at him at Oxford. “No, I won’t send it anywhere.” Lord Henry elevated his eyebrows and looked at him in amazement through the thin blue wreaths of smoke that curled up in such fanciful whorls from his heavy, opium-tainted cigarette. “Not send it anywhere? My dear fellow, why? Have you any reason? What odd chaps you painters are! You do anything in the world to gain a reputation. As soon as you have one, you seem to want to throw it away. It is silly of you, for there is only one thing in the world worse than being talked about, and that is not being talked about. A portrait like this would set you far above all the young men in England, and make the old men quite jealous, if old men are ever capable of any emotion.” “I know you will laugh at me,” he replied, “but I really can’t exhibit it. I have put too much of myself into it.” Lord Henry stretched himself out on the divan and laughed. “Yes, I knew you would; but it is quite true, all the same.",
    "translatedText":  "Студия была наполнена густым запахом роз, и когда среди деревьев сада зашевелился легкий летний ветер, сквозь открытую дверь пронесся тяжелый запах сирени или более нежный аромат розового цветения шипа. Лорд Генри Уоттон, находясь на углу дивана персидских седельных сумок, на которых он лежал и курил, как обычно, неисчислимые сигареты, мог просто мелькать в сладких и медовых цветах лабурна, чьи дрожащие ветви, казалось, едва ли могли нести бремя красоты, такой же пламенной, как их; и время от времени фантастические тени птиц в полете мелькали на длинных занавесках из шелкового тюссора, которые были натянуты перед огромным окном, создавая некий мгновенный японский эффект и заставляя его думать о тех бледных, нефритовых художниках Токио, который посредством искусства, которое обязательно является неподвижным, стремится передать ощущение быстроты и движения. Угрюмый ропот пчел, взбивающихся через длинную неиспользованную траву или кружащихся с монотонным упорством вокруг пыльных золоченых рогов бродячих лесных бобин, казалось, делал тишину еще более угнетающей. Тусклый рев Лондона походил на бурдон ноты отдаленного органа. В центре комнаты, прикрепленной к вертикальному мольберту, стоял портрет в полный рост молодого человека необычайной личной красоты, а перед ним, на небольшом расстоянии, сидел сам художник, Василий Холвард, чей внезапный исчезновение несколько лет назад вызвало в то время такое общественное возбуждение и породило множество странных догадок. Когда художник посмотрел на милую и приятную фигуру, которую он так искусно отразил в своем искусстве, улыбка удовольствия прошла по его лицу и, казалось, собиралась задержаться там. Но он неожиданно взялся за дело и, закрыв глаза, положил пальцы на веки, словно пытаясь заточить в своем мозгу какой-то странный сон, от которого, как он боялся, он мог проснуться. «Это твоя лучшая работа, Бэзил, лучшая вещь, которую ты когда-либо делал», вяло сказал лорд Генри. «Вы обязательно должны отправить его в следующем году в Гросвенор. Академия слишком большая и слишком вульгарная. Всякий раз, когда я туда бывал, было так много людей, что я не мог видеть картинки, которые были ужасными, или так много картинок, что я не мог видеть людей, что было хуже. Гросвенор - действительно единственное место. - Не думаю, что отправлю его куда-нибудь, - ответил он, откидывая голову таким странным образом, который заставлял его смеяться над ним в Оксфорде. «Нет, я никуда его не отправлю». Лорд Генри поднял брови и с удивлением посмотрел на него сквозь тонкие голубые венки дыма, свернувшиеся в таких причудливых завитках от его тяжелой, испорченной опиумом сигареты. «Не отправлять это куда-нибудь? Дорогой мой, почему? У тебя есть причина? Какие странные парни вы, художники! Вы делаете что-нибудь в мире, чтобы получить репутацию. Как только у вас есть, кажется, вы хотите выбросить его. Это глупо с вашей стороны, потому что в мире есть только одна вещь хуже, чем о ней говорят, а об этом не говорится. Такой портрет поставил бы вас над всеми молодыми людьми в Англии и заставил бы стариков сильно ревновать, если старики когда-либо способны на любые эмоции. - Я знаю, вы будете смеяться надо мной, - ответил он, - но Я действительно не могу показать это. Я вложил в это слишком много себя. Лорд Генри вытянулся на диване и засмеялся. «Да, я знал, что ты будешь; но это совершенно верно, все равно."
}